
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "DataList Table"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "データリストの表";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "8"; */
"8.headerCell.title" = "名前";

/* Class = "NSTableColumn"; headerCell.title = "Position"; ObjectID = "9"; */
"9.headerCell.title" = "位置";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "12"; */
"12.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Notes"; ObjectID = "27"; */
"27.headerCell.title" = "メモ";

/* Class = "NSMenuItem"; title = "Auto Size All Columns"; ObjectID = "31"; */
"31.title" = "すべての列の自動サイズ調整";

/* Class = "NSMenuItem"; title = "Position"; ObjectID = "33"; */
"33.title" = "位置";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "34"; */
"34.title" = "メモ";

/* Class = "NSMenuItem"; title = "Show All Columns"; ObjectID = "35"; */
"35.title" = "すべての列を表示";

/* Class = "NSMenuItem"; title = "Hide All Columns"; ObjectID = "36"; */
"36.title" = "すべての列を非表示";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "tag mode all filter button"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "タグモード全フィルタボタン";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "tag mode filter button"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "タグモードフィルタボタン";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[0] = "Show standard markers"; ObjectID = "97"; */
"97.ibShadowedToolTips[0]" = "標準のマーカーを表示します";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[1] = "Show keywords"; ObjectID = "97"; */
"97.ibShadowedToolTips[1]" = "キーワードを表示します";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[2] = "Show analysis keywords"; ObjectID = "97"; */
"97.ibShadowedToolTips[2]" = "解析キーワードを表示します";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[3] = "Show incomplete to-do items"; ObjectID = "97"; */
"97.ibShadowedToolTips[3]" = "未完了のTo Do項目を表示します";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[4] = "Show completed to-do items"; ObjectID = "97"; */
"97.ibShadowedToolTips[4]" = "完了したTo Do項目を表示します";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[5] = "Show chapter markers"; ObjectID = "97"; */
"97.ibShadowedToolTips[5]" = "チャプタマーカーを表示します";

/* Class = "NSSegmentedCell"; 98.ibShadowedLabels[0] = "All"; ObjectID = "98"; */
"98.ibShadowedLabels[0]" = "すべて";

/* Class = "NSSegmentedCell"; 98.ibShadowedToolTips[0] = "Show all items"; ObjectID = "98"; */
"98.ibShadowedToolTips[0]" = "すべての項目を表示します";
